<?php

return [
    //Hero Section
    'hero_headline' => 'شبكة أندية قوارب التراث العراقي',
    'hero_title' => 'معلومات عنا',
    //About Section
    'about_title' => 'معلومات عنا',
    'about_description_title' => 'إنطلقنا عام 2021',
    'about_description_paragraph_one' => 'شبكة أندية القوارب التراثية العراقية هي مبادرة تم إطلاقها في عام 2021 تعمل على تنشيط استخدام القوارب التقليدية كنشاط رياضي وترفيهي تنظمه أندية القوارب المحلية في جميع أنحاء العراق.',
    'about_description_paragraph_two' => 'الأندية هي أيضا نقاط محورية للبحث التجريبي في التراث والبيئة في مناطقهم المحلية.',
    //Community Section
    'community_title' => 'تواصل اجتماعي',
    'community_subtitle' => 'نجمع الناس معاً',
    'community_description' => 'تجمع نوادي قوارب التراث الناس معًا للاستمتاع بجمال القوارب وبيئة الأنهار والأراضي الرطبة في العراق ، والتعرف على تراث العراق ، ومعالجة القضايا ذات الصلة مثل التلوث والوصول العام إلى الممرات المائية. تربط الشبكة المجتمعات من أجزاء مختلفة من الدولة ، وتطور العلاقات مع المجتمعات المتشابهة في التفكير إقليمياً وعالمياً. من خلال استخدام القوارب التقليدية بطرق مبتكرة ، نطور أيضًا فرص عمل ، ونبني المهارات ، ونساعد في ضمان انتقال تقنيات بناء القوارب المهددة بالانقراض إلى الجيل التالي..',
    //Network Section
    'network_title' => 'Network',
    'network_subtitle' => '<span> المرحلة الأولى </ span> <span>تشمل أربعة نوادي قوارب التراث</span>',
    'network_description_1' => 'وتضم المرحلة الأولى من الشبكة أربعة نوادي للقوارب التراثية هي: بابل ، وبغداد ، والبصرة ، والجبايش. خلال مرحلة البدء ، تتلقى الأندية القوارب والمعدات والتدريب والدعم من برنامج Ark for Iraq الذي تنظمه شركة Safina Projects. يُدار كل ناد محليًا وينظم برنامجه الخاص من الدورات التدريبية المنتظمة للشباب ، غالبًا بالشراكة مع الكليات المحلية والمنظمات غير الحكومية. تتمتع بعض النوادي أيضًا بالقدرة على استضافة الزوار وتنظيم رحلات القوارب في منطقتهم المحلية.',
    'network_description_2' => 'يضم أسطول قوارب كل نادي العديد من قوارب المشوف الرياضية ، والتي تعتمد بشكل وثيق على الزوارق التقليدية في الأهوار العراقية. يتراوح طول هذه القوارب الجميلة من 6 أمتار إلى 10 أمتار ولديها القدرة على الإبحار والتجديف. تستخدم بعض النوادي أيضًا كركلات Guffa ، وهي قوارب الصيد والشحن التقليدية في وسط العراق. في كل موقع ، نعمل مع المجتمعات المحلية لدراسة ، وحيثما أمكن ، إعادة بناء وإعادة تقديم المزيد من أنواع القوارب التقليدية.',
    //More Section
    'more_title' => 'المزيد',
    'more_subtitle' => '<span>اكتشف</span> <span>المزيد</span>',
    // Testimonials slider
    'slide_guideline' => 'إذا كنت ترغب في الاتصال بناد محلي للانضمام إلى الدورات التدريبية أو تجربة رحلة بالقارب ، يرجى زيارة صفحة جهات الاتصال للحصول على تفاصيل المنسقين المحليين. نرحب أيضًا بالاستفسارات من نوادي القوارب الحالية أو المجتمعات المهتمة التي ترغب في أن تصبح جزءًا من المرحلة التالية من توسيع شبكة نوادي القوارب التراثية.',
    'slide_headline' => 'للحصول على معلومات أساسية يرجى زيارة:',
    'slide_overall_guideline' => 'للحصول على نظرة عامة على أبحاث مشاريع السفينة حول القوارب العراقية التقليدية منذ عام 2016;',
    'slide_project_guideline' => 'لمقدمة عن المؤسسة',
    //Statistics Section
    'statistics_title' => 'إحصائيات',
    'statistics_subtitle' => 'إنجازاتنا',
    'statistics_counter_club' => 'النوادي',
    'statistics_counter_events' => 'المناسبات',
    'statistics_counter_visitors' => 'الزوار',




]
?>
