<?php

return [
    //Hero Section
    'hero_headline' => 'شبكة أندية القوارب التراثية العراقية',
    'hero_title' => 'من نحن',
    //About Section
    'about_title' => 'سنتحدث عن',
    'about_description_title' => 'ابتدأت رحلتنا في عام ٢٠٢١',
    'about_description_paragraph_1' => 'شبكة أندية القوارب التراثية العراقية هي مبادرة تم إطلاقها في عام ٢٠٢١ لإحياء استخدام القوارب التقليدية ضمن نشاط رياضي وترفيهي تنظمه أندية القوارب المحلية في جميع أنحاء العراق.',
    'about_description_paragraph_2' => 'تعتبر الأندية أيضاً نقاط محورية للبحث التجريبي في التراث والبيئة في مناطق هذه القوارب المحلية.',
    //Community Section
    'community_title' => 'مجتمع',
    'community_subtitle' => 'لبناء شبكة من المجتمعات من أجزاء البلاد المختلفة',
    'community_description' => 'تجمع أندية قوارب التراث الناس معاً للاستمتاع بجمال القوارب وبيئة الأنهار والأراضي الرطبة في العراق، والتعرف على تراث العراق، ومعالجة القضايا ذات الصلة مثل التلوث والاستخدام العام للممرات المائية. تربط الشبكة المجتمعات من أجزاء مختلفة من البلاد، وتطور العلاقات مع المجتمعات المتشابهة في التفكير إقليمياً وعالمياً. من خلال استخدام القوارب التقليدية بطرق مبتكرة، نطور أيضاً فرص عمل، ونبني المهارات، ونساعد في ضمان انتقال تقنيات بناء القوارب المهددة بالانقراض إلى الجيل التالي.',
    //Network Section
    'network_title' => 'شبكة',
    'network_subtitle' => '<span>تأسست أربعة أندية للقوارب</span> <span> خلال المرحلة الأولى</span>',
    'network_description_1' => 'تم تأسيس أربعة أندية للقوارب التراثية خلال المرحلة الأولى و هي: بابل ، وبغداد ، والبصرة ، والجبايش. تتلقى الأندية خلال المرحلة الأولية، القوارب والمعدات والتدريب والدعم من برنامج سفينة العراق الذي تنظمه منظمة مشاريع سفينة. تتم إدارة كل ناد محلياً، وينظم كل ناد برنامجه الخاص من الدورات التدريبية المنتظمة للشباب بالشراكة غالباً مع المنظمات غير الحكومية و الكليات المحلية. تتمتع بعض النوادي أيضاً بالقدرة على استضافة الزوار وتنظيم رحلات القوارب في منطقتهم المحلية.',
    'network_description_2' => 'يضم أسطول قوارب كل نادي العديد من قوارب المشحوف الرياضية، والتي تعتمد بشكل وثيق على القوارب التقليدية في الأهوار العراقية. يتراوح طول هذه القوارب الجميلة من ٦ إلى ١٠ أمتار و تتمتع بإمكانية الإبحار والتجديف بها. تستخدم بعض الأندية قوارب الكفف أيضاً، وهي قوارب الصيد والشحن التقليدية في وسط العراق. نعمل في كل موقع مع المجتمعات المحلية لدراسة، ان أمكن، ولإعادة بناء وإعادة تقديم المزيد من أنواع القوارب التقليدية.',
    //More Section
    'more_title' => 'المزيد',
    'more_subtitle' => '<span>اكتشف</span> <span>اكثر</span>',
    // Testimonials slider
    'slide_guideline' => 'ان كنت ترغب في التواصل مع نادي محلي للانضمام إلى الدورات التدريبية أو لتجربة رحلة بالقارب، يرجى زيارة صفحة جهات الاتصال للحصول على تفاصيل المنسقين المحليين. نرحب أيضاً بالاستفسارات من أندية القوارب الحالية الاخرى أو المجتمعات المهتمة التي ترغب في أن تصبح جزءاً من المرحلة التالية في توسيع شبكة أندية القوارب التراثية',
    'slide_headline' => 'لمعرفة معلومات أساسية عن مشاريعنا، يرجى زيارة:',
    'slide_overall_guideline' => 'للحصول على لمحة عامة عن أبحاث مشاريع السفينة حول القوارب العراقية التقليدية منذ عام ٢٠١٦,',
    'slide_project_guideline' => 'للتعرف على المؤسسة',
    //Statistics Section
    'statistics_title' => 'الاحصائيات',
    'statistics_subtitle' => 'انجازاتنا',
    'statistics_counter_club' => 'نادي',
    'statistics_counter_events' => 'حدث',
    'statistics_counter_visitors' => 'زائر',
    'statistics_counter_class' => 'status-ara',
    'statistics_counter_class_2' => 'status-heading',
]
?>
