<?php

return [
    //Hero Section
    'hero_headline' => 'شبكة أندية القوارب التراثية العراقية',
    'hero_title' => 'شكر وتقدير',
    //Pricing Section
    'pricing_description' => 'يرغب مؤسسو شبكة أندية القوارب التراثية أولاً في تكريم الحرفيين والمجتمعات الذين حافظوا على الحرف اليدوية لبناء القوارب التقليدية، والذين شاركونا بسخاء بمعرفتهن ومهاراتهم وروحهم لتمكين نقل هذا التراث إلى الأجيال القادمة.',
    'huwair_title' => 'ورشة الهوير للقوارب التراثية :',
    'huwair_zuhair' => 'زهير ريسان عبيد (أبو سجاد)',
    'huwair_gawad' => 'اسطة جواد كاظم علاوي (أبو كاظم)',
    'huwair_hassan' => 'حسن شاكر عبدالله',
    'huwair_adil' => 'عادل شاكر عبدالله',
    'huwair_naser' => 'اسطة ناصر صدام سليم',
    'huwair_hafedh' => 'حافظ غاجي جبار',
    'huwair_yusuf' => 'يوسف ماجد جاسم',
    'huwair_duway' => 'دوي ريسان عبيد',
    'huwair_munshid' => 'منشد أبو ناصر',
    'huwair_kin' => 'تخليدا لذكرى غانم عبد علي الدويلي الأسدي (أبو حامد)، الروح الملهمة لورشة العمل الأولى لمشاريع سفينة في ٢٠١٨',
    //Babylon List
    'babylon_title' => 'بابل :',
    'babylon_khudair' => 'خضير حسين علي (أبو امال)',
    'babylon_ali' => 'علي خضير عباس (أبو حيدر)',
    'babylon_rabah' => 'رباح هادي (أبو احمد)',
    //Basra List
    'basra_title' => 'البصرة:',
    'basra_abu_dhafer' => 'أبو ظافر وابناءه حسين وظافر نوري',
    'basra_assad' => 'أسعد سلمان داوود',
    //Hit List
    'hit_title' => 'هيت :',
    'hit_haji' => 'هاجي حمدي نعمان',
    'hit_kain' => 'كاين خضير جابر',
    'hit_sirwan' => 'سيروان محي الكردي',
    'hit_saleh' => 'صالح كاين خضير',
    'hit_raafat' => 'رفعت جبار رزق الهيتي',
    //Hit List
    'appreciation_letter_one' => 'ثانياً، نقدر الرؤية والعمل الجاد للفنان رشاد سالم، والجهود المخلصة لفريق منظمة مشاريع السفينة وجميع المتعاونين معهم منذ عام ٢٠١٦ الذين ساهم عملهم في إحياء بناء القوارب العراقية التقليدية والتعلم من هذا التراث.',
    'appreciation_letter_two' => 'تم إطلاق شبكة أندية القوارب التراثية في عام ٢٠٢١-٢٠٢٢ بفضل الدعم الكريم من مؤسسة ALIPH (التحالف الدولي لحماية التراث في مناطق النزاع) وصندوق الحماية الثقافية التابع للمجلس الثقافي البريطاني بالشراكة مع DCMS.',

]
?>
