<?php

return [
    //Hero Section
    'hero_headline' => 'شبكة أندية قوارب التراث العراقي',
    'hero_title' => 'شكر وتقدير',
    //Pricing Section
    'pricing_description' => 'يرغب مؤسسو شبكة أندية القوارب التراثية أولاً في تكريم الصانعين والمجتمعات الذين حافظوا على الحرف اليدوية لبناء القوارب التقليدية ، والذين شاركوا بسخاء معارفهم ومهاراتهم وروحهم لتمكين هذا التراث من التنازل عن الأجيال القادمة.',
    'huwair_title' => 'ورشة القوارب التقليدية في الحوير',
    'huwair_zuhair' => 'زهير ريسان عبيد (أبو سجاد)',
    'huwair_gawad' => 'الأسطى جواد كاظم علاوي (أبو كاظم)',
    'huwair_hassan' => 'حسن شاكر عبدالله',
    'huwair_adil' => 'عادل شاكر عبدالله',
    'huwair_naser' => 'الأسطى ناصر صدام سليم',
    'huwair_hafedh' => 'حافظ غاجي جبار',
    'huwair_yusuf' => 'يوسف ماجد جاسم',
    'huwair_duway' => 'دوي ريسان عبيد',
    'huwair_munshid' => 'منشد أبو نصير',
    'huwair_kin' => 'كذكرى عزيزة غانم عبد علي الدويلي الأسدي (أبو حامد) ، روح ورشة العمل الأولى لدينا في 2018',
    //Babylon List
    'babylon_title' => 'ورشة القوارب التقليدية في الحوير',
    'babylon_khudair' => 'خضير حسين علي (أبو أمل)',
    'babylon_ali' => 'علي خضير عباس (أبو حيدر)',
    'babylon_rabah' => 'رباح هادي (ابو احمد)',
    //Basra List
    'basra_title' => 'البصرة',
    'basra_abu_dhafer' => 'ابو ظافر واولاده حسين وظافر النوري',
    'basra_assad' => 'أسعد سلمان داود',
    //Hit List
    'hit_title' => 'نجاح',
    'hit_haji' => 'الحاج حمدي نعمان',
    'hit_kain' => 'كين خضير جابر',
    'hit_sirwan' => 'سيروان محي الكردي',
    'hit_saleh' => 'صالح كين خضير',
    'hit_raafat' => 'رأفت جبار رزق الهيتي',
    //Hit List
    'appreciation_letter_one' => 'ثانيًا ، نقدر الرؤية والعمل الجاد للفنان رشاد سالم ، والجهود المخلصة لفريق مشاريع السفينة وجميع المتعاونين معهم منذ عام 2016 الذين ساهم عملهم في إحياء بناء القوارب العراقية التقليدية والتعلم من هذا التراث.',
    'appreciation_letter_two' => 'تم إطلاق شبكة نوادي قوارب التراث في 2021-22 بفضل الدعم الكريم من مؤسسة ALIPH (التحالف الدولي لحماية التراث في مناطق النزاع) و
    صندوق الحماية الثقافية التابع للمجلس الثقافي البريطاني بالشراكة مع DCMS.',

]
?>
